Repository: IvyDunn/iTunesPicker
Catalog: iTunesPicker/*.lproj/Localizable.strings
Languages: it

# localNotificationsMessage
source: Check out the new iTunes charts in the world.
it: Guarda le nuove classifiche iTunes nel mondo.

# error_title_waiting_load
source: Loading..
it: Attendere..

# error_message_waiting_load
source: The global ranking is loading, wait before continue
it: Caricamento della classifica globale in corso, attendere per proseguire

# viewer.button.close
source: Close
it: Chiudi

# menu.section.settings
source: Settings
it: Impostazioni

# menu.selectcountries
source: Add countries
it: Aggiungi nazioni

# menu.changeusercountry
source: Change your country
it: Modifica la tua nazione

# type_1_0
source: Music
it: Musica

# type_2_0
source: Movies
it: Film

# type_3_0
source: Video Music
it: Video musicali

# type_4_0
source: TV Show
it: Serie TV

# type_5_0
source: Audiobooks
it: Audiolibri

# type_6_0
source: E-books
it: Libri

# type_8_0
source: Short film
it: Cortometraggi

# type_9_1
source: iOS Apps
it: App iOS

# type_9_2
source: iPad Apps
it: App iPad

# type_9_3
source: Mac Apps
it: App Mac

# slidercell.label
source: Results
it: Risultati

# menu.section.filters
source: Charts
it: Classifiche

# menu.section.views
source: Global views
it: Viste globali

# menu.discoverview
source: Discover
it: Scopri

# menu.globalrankingview
source: Global ranking
it: Classifica globale

# filter.title.chart
source: Select chart
it: Seleziona la classifica

# filter.title.genre
source: Select genre
it: Seleziona il genere

# countries.picker.title
source: Select your country
it: Seleziona la tua nazione

# error_title_item_not_in_user_country
source: Error open iTunes Store
it: Errore in apertura iTunes Store

# error_message_item_not_in_user_country
source: The selected item is not available in your country.
it: L'articolo selezionato non è disponibile nella tua nazione.

# error_nodata
source: No data found
it: Nessun dato caricato

# button_cancel
source: Cancel
it: Annulla

# topfreeapplications
source: Top Free Apps
it: Top app gratuite

# toppaidapplications
source: Top Paid Apps
it: Top app acquistate

# topgrossingapplications
source: Top Grossing Apps
it: Top app redditizie

# newapplications
source: New Apps
it: Nuove app

source: New Free Applications
it: Nuove app gratuite

source: New Paid Applications
it: Nuove app a pagamento

# topfreeipadapplications
source: Top Free iPad Apps
it: Top app gratuite per iPad

# toppaidipadapplications
source: Top Paid iPad Apps
it: Top app acquistate per iPad

# topgrossingipadapplications
source: Top Grossing iPad Apps
it: Top app redditizie per iPad

source: All Genres
it: Tutti i generi

source: Books
it: Libri

source: Business
it: Economia

source: Catalogs
it: Cataloghi

source: Education
it: Istruzione

source: Entertainment
it: Intrattenimento

source: Finance
it: Finanza

source: Food & Drink
it: Cibo e Bevande

source: Games
it: Giochi

source: Health & Fitness
it: Salute e Benessere

source: Lifestyle
it: Mode e Tendenze

source: Medical
it: Medicina

source: Music
it: Musica

source: Navigation
it: Navigazione

source: News
it: Notizie

source: Newsstand
it: Edicola

source: Photo & Video
it: Foto e Video

source: Productivity
it: Produttività

source: Reference
it: Riferimento

source: Social Networking
it: Social Network

source: Sports
it: Sport

source: Travel
it: Viaggi

source: Utilities
it: Utilità

source: Weather
it: Previsioni del tempo

source: Top Mac Apps
it: Top app per Mac

source: Top Free Mac Apps
it: Top app gratuite per Mac

source: Top Paid Mac Apps
it: Top app a pagamento per Mac

source: Top Grossing Mac Apps
it: Top app redditizie per Mac

source: All Genres
it: Tutti i generi

source: Developer Tools
it: Sviluppatori

source: Education
it: Istruzione

source: Entertainment
it: Intrattenimento

source: Finance
it: Finanza

source: Games
it: Giochi

source: Graphics and Design
it: Grafica e design

source: Health and Fitness
it: Salute e benessere

source: Medical
it: Mode e tendenze

source: Music
it: Musica

source: Photography
it: Fotografia

source: Productivity
it: Produttività

source: Reference
it: Riferimento

source: Social Networking
it: Social Network

source: Sports
it: Sport

source: Travel
it: Viaggi

source: Utilities
it: Utility

source: Weather
it: Meteorologia

# itppicker.tablecell.app.noratings
source: No ratings for current version
it: Nessun voto per la versione corrente

# itppicker.tablecell.app.noratings.allversions
source: No ratings for all versions
it: Nessun voto per tutte le versioni

# itppicker.tablecell.app.label.allVersions
source: all versions
it: tutte le versioni

# itppicker.detail.app.label.developer
source: Developer
it: Sviluppatore

# itppicker.detail.app.label.seller
source: Seller
it: Rivenditore

# itppicker.detail.app.label.update
source: Update at
it: Aggiornato al

# itppicker.detail.app.label.version
source: Version
it: Versione

# itppicker.detail.app.label.size
source: Size
it: Dimensione

# itppicker.detail.app.label.rating
source: Rating
it: Classifica

# itppicker.detail.app.label.languages
source: Languages codes
it: Linguaggi (codici ISO)

source: Top Songs
it: Top Singoli

source: All Genres
it: Tutti i generi

source: Alternative
it: Alternativa

source: Anime
it: Cartoni

source: Brazilian
it: Brasiliana

source: Children's Music
it: Musica per bambini

source: Chinese
it: Cinese

source: Christian & Gospel
it: Cristiana & Gospel

source: Classical
it: Classica

source: Electronic
it: Elettronica

source: French Pop
it: Pop francese

source: German Folk
it: Folk tedesco

source: German Pop
it: Pop tedesco

source: Indian
it: Indiana

source: Instrumental
it: Strumentale

source: Korean
it: Coreana

source: Soundtrack
it: Colonne Sonore

source: World
it: World music

source: Preorder
it: Preordina

source: Top Movies
it: Top Film

source: All Genres
it: Tutti i generi

source: Action & Adventure
it: Azione e avventura

source: African
it: Africani

source: Classics
it: Classici

source: Comedy
it: Commedia

source: Documentary
it: Documentario

source: Drama
it: Dramma

source: Independent
it: Indipendenti

source: Kids & Family
it: Per tutta la famiglia

source: Regional Indian
it: Indiani

source: Romance
it: Sentimentale

source: Russian
it: Russi

source: Sci-Fi & Fantasy
it: Fantascienza e fantasy

source: Short Films
it: Corti

source: Sports
it: Sport

source: Turkish
it: Turchi

# topfreeebooks
source: Top Free Books
it: Top Gratuiti

# toppaidebooks
source: Top Paid Books
it: Top Acquistati

source: All Genres
it: Tutti i generi

source: Arts & Entertainment
it: Arte e intrattenimento

source: Biographies & Memoirs
it: Biografie e memorie

source: Business & Personal Finance
it: Affari e finanze personali

source: Children & Teens
it: Bambini e ragazzi

source: Comics & Graphic Novels
it: Comics e narrattiva a fumetti

source: Computers & Internet
it: Computers e internet

source: Cookbooks, Food & Wine
it: Cucina, gastronomia e vini

source: Fiction & Literature
it: Fiction e letteratura

source: Health, Mind & Body
it: Salute fisica e mentale

source: History
it: Storia

source: Humor
it: Commedia

source: Lifestyle & Home
it: Mode, tendenze e casa

source: Mysteries & Thrillers
it: Misteri e gialli

source: Parenting
it: Educazione dei figli

source: Politics & Current Events
it: Politica e attualità

source: Professional & Technical
it: Argomenti professionali/tecnici

source: Reference
it: Riferimento

source: Religion & Spirituality
it: Religione e spiritualità

source: Romance
it: Romanzi rosa

source: Sci-Fi & Fantasy
it: Fantascienza e fantasy

source: Science & Nature
it: Scienza e natura

source: Sports & Outdoors
it: Sport e vita all'aperto

source: Travel & Adventure
it: Viaggi e avventura

source: Top Music Videos
it: Top videoclip

source: All Genres
it: Tutti i generi

source: Alternative
it: Alternativa

source: Brazilian
it: Brasiliana

source: Children's Music
it: Muisca per bambini

source: Chinese
it: Cinese

source: Christian and Gospel
it: Musica religiosa

source: Classical
it: Classica

source: Comedy
it: Commedia

source: Electronic
it: Elettronica

source: Fitness and Workout
it: Fitness e workout

source: French Pop
it: Pop francese

source: German Folk
it: Folk tedesco

source: German Pop
it: Pop tedesco

source: Holiday
it: Muisca per le feste

source: Indian
it: Indiana

source: Instrumental
it: Strumentale

source: Korean
it: Coreano

source: Latin
it: Latina

source: Singer/Songwriter
it: Cantautore

source: Soundtrack
it: Colonne sonore

source: Spoken Word
it: Parlato

source: Vocal
it: Musica sinfonico-vocale
